tap "dart-lang/dart"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "sass/sass"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "libtool"
brew "libyaml"
brew "openssl"
brew "readline"
brew "unixodbc"
brew "asdf"
brew "gettext"
brew "sqlite"
brew "python"
brew "cmake"
brew "cowsay"
brew "curl"
brew "exercism"
brew "fortune"
brew "git"
brew "libksba"
brew "gnupg"
brew "hub"
brew "imagemagick"
brew "libxslt"
brew "postgresql", restart_service: true
brew "mapnik"
brew "mas"
brew "mysql"
brew "neovim"
brew "ninja"
brew "nmap"
brew "openssl@1.1"
brew "pkg-config"
brew "postgis"
brew "redis"
brew "ruby-build"
brew "speedtest-cli"
brew "tidy-html5"
brew "tldr"
brew "trash-cli"
brew "tree"
brew "unzip"
brew "vim"
brew "watchman"
brew "yarn"
brew "youtube-dl"
brew "z"
brew "zsh"
brew "zsh-completions"
brew "heroku/brew/heroku"
brew "sass/sass/sass"
cask "1password"
cask "android-file-transfer"
cask "android-sdk"
cask "firefox"
cask "google-chrome"
cask "iterm2"
cask "java8"
cask "slack"
cask "visual-studio-code"
mas "Alfred", id: 405843582
mas "Amphetamine", id: 937984704
mas "Boom 2", id: 948176063
mas "iA Writer", id: 775737590
mas "Pages", id: 409201541
mas "Xcode", id: 497799835
