tap "adoptopenjdk/openjdk"
tap "dart-lang/dart"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "sass/sass"
tap "teamookla/speedtest"
tap "versent/taps"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "libtool"
brew "libyaml"
brew "openssl@1.1"
brew "readline"
brew "unixodbc"
brew "asdf"
brew "sqlite"
brew "awscli"
brew "gettext"
brew "pkg-config"
brew "cairo"
brew "cmake"
brew "unbound"
brew "srt"
brew "ffmpeg"
brew "cmus"
brew "cocoapods"
brew "curl"
brew "exercism"
brew "fastlane"
brew "forego"
brew "fortune"
brew "geos"
brew "libdap"
brew "libpq"
brew "gdal"
brew "git"
brew "libksba"
brew "gnupg"
brew "helm"
brew "htop"
brew "hub"
brew "imagemagick"
brew "imagemagick@6"
brew "kubernetes-cli"
brew "libxslt"
brew "mas"
brew "mysql"
brew "neofetch"
brew "neovim", args: ["HEAD"]
brew "ninja"
brew "nmap"
brew "node"
brew "postgresql"
brew "sfcgal"
brew "postgis"
brew "redis"
brew "ripgrep"
brew "ruby"
brew "ruby-build"
brew "skaffold"
brew "sops"
brew "tidy-html5"
brew "tldr"
brew "tmux"
brew "tree"
brew "unzip"
brew "v8@3.15"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "z"
brew "zsh"
brew "zsh-completions"
brew "heroku/brew/heroku"
brew "sass/sass/sass"
brew "teamookla/speedtest/speedtest"
brew "versent/taps/saml2aws"
cask "1password"
cask "adoptopenjdk8"
cask "alacritty"
cask "android-sdk"
cask "firefox"
cask "firefox-developer-edition"
cask "font-fira-code"
cask "font-fira-code-nerd-font"
cask "github"
cask "google-chrome"
cask "iterm2"
cask "postgres"
cask "slack"
cask "visual-studio-code"
cask "wkhtmltopdf"
mas "Amphetamine", id: 937984704
mas "Clock mini", id: 867539680
mas "DuckDuckGo Privacy Essentials", id: 1482920575
mas "Flow", id: 1423210932
mas "Keynote", id: 409183694
mas "Okta Extension App", id: 1439967473
mas "Spark", id: 1176895641
mas "Xcode", id: 497799835
