tap "adoptopenjdk/openjdk"
tap "dart-lang/dart"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "sass/sass"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "libtool"
brew "libyaml"
brew "openssl@1.1"
brew "readline"
brew "unixodbc"
brew "asdf"
brew "gettext"
brew "sqlite"
brew "glib"
brew "cmake"
brew "curl"
brew "exercism"
brew "fastlane"
brew "pkg-config"
brew "ffmpeg"
brew "forego"
brew "fortune"
brew "numpy"
brew "poppler"
brew "gdal"
brew "git"
brew "libksba"
brew "gnupg"
brew "hub"
brew "imagemagick@6", link: true
brew "libxslt"
brew "postgresql"
brew "mapnik"
brew "mas"
brew "mysql"
brew "neovim", args: ["HEAD"]
brew "ninja"
brew "nmap"
brew "node"
brew "sfcgal"
brew "postgis"
brew "redis"
brew "ripgrep"
brew "ruby-build"
brew "speedtest-cli"
brew "tidy-html5"
brew "tldr"
brew "trash-cli"
brew "tree"
brew "unzip"
brew "v8@3.15"
brew "vim"
brew "watchman"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "z"
brew "zsh"
brew "zsh-completions"
brew "heroku/brew/heroku"
brew "sass/sass/sass"
cask "1password"
cask "adoptopenjdk8"
cask "android-sdk"
cask "firefox"
cask "font-fira-code-nerd-font"
cask "google-chrome"
cask "iterm2"
cask "postgres"
cask "slack"
cask "visual-studio-code"
cask "wkhtmltopdf"
mas "Amphetamine", id: 937984704
mas "Be Focused", id: 973134470
mas "Fantastical", id: 975937182
mas "Flow", id: 1423210932
mas "Jira", id: 1475897096
mas "Keynote", id: 409183694
mas "Spark", id: 1176895641
mas "Trello", id: 1278508951
mas "Xcode", id: 497799835
